
const ADJECTIVES_1 = [
    "은혜로운","씩씩한","조용한","화려한","귀여운","용감한","신비한","따뜻한","차가운","기운찬",
    "깊은","날카로운","달콤한","느긋한","부드러운","활발한","심심한","명랑한","반짝이는","겸손한",
    "순수한","기쁜","소중한","즐거운","멋진","우아한","신속한","상냥한","푸근한","영리한",
    "관대한","열정적인","충직한","참신한","자유로운","평화로운","강렬한","똑똑한","순진한","따사로운",
    "정직한","흐뭇한","기막힌","신선한","침착한","독특한","단호한","위엄있는","능숙한","우직한"
];

const ADJECTIVES_2 = [
    "파란","붉은","노란","초록","하얀","검은","푸른","보라","주황","맑은",
    "은색","황금","은은한","진한","연한","따스한","새벽의","달빛","별빛","햇살",
    "고운","청명한","선명한","신록의","아름다운","상쾌한","근엄한","따뜻한","서늘한","태양의",
    "무지개","꽃빛","연두","순백","청초한","화사한","새파란","청아한","포근한","맑은바람",
    "은색빛","오색찬란","신비로운","운동하는","눈부신","흑백의","타오르는","별무리","숲의","봄바람"
];
const PERSON = [
    "학생", "선생님", "교수", "교장", "의사", "간호사", "약사", "환자", "경찰", "소방관",
    "군인", "장교", "판사", "변호사", "범죄자", "재소자", "도둑", "스파이", "기자", "아나운서",
    "방송인", "배우", "아이돌", "가수", "댄서", "래퍼", "감독", "작가", "시인", "화가",
    "디자이너", "모델", "사진작가", "유튜버", "스트리머", "개발자", "프로그래머", "엔지니어", "과학자", "연구원",
    "회계사", "은행원", "사장", "부장", "대리", "직원", "아르바이트생", "셰프", "요리사", "제빵사",
    "바리스타", "배달원", "택배기사", "버스기사", "택시기사", "운전기사", "기장", "승무원", "선장", "항해사",
    "어부", "농부", "목수", "대장장이", "전기기사", "미용사", "메이크업아티스트", "네일아티스트", "운동선수", "축구선수",
    "농구선수", "야구선수", "수영선수", "육상선수", "권투선수", "격투기선수", "레슬러", "체조선수", "스케이터", "골프선수",
    "심판", "코치", "트레이너", "마술사", "무용가", "승려", "목사", "신부", "수도자", "철학자",
    "정치인", "대통령", "국회의원", "시장", "외교관", "대사", "통역사", "번역가", "관광가이드"
]




